[.ShellClassInfo]
LocalizedResourceName=08_PHP
IconFile=php.ico
IconIndex=0
[LocalizedFileNames]
01_Hello_BINGO.php=#1 Hello BINGO!
02_bingo_display.php=#2 BINGO!表示
03_addition.php=#3 足し算
04_output_the_larger_value.php=#4 大きい方を出力
05_total_up_to_n.php=#5 ｎまでの合計
06_included_numbers.php=#6 含まれる数字